module.exports = [
  {
    "key": "名将之后",
    "title": "名将之后",
    "intro": "李铭修写的故事。",
    "color": "#53658C",
    "chapters": 1
  },
  {
    "key": "回信券风暴",
    "title": "回信券风暴",
    "intro": "重庆国际学校高中生小叶迷恋这个时代最慢的通信方式。几张国际回信券，意外成为撬动世界经济的第一块多米诺骨牌。",
    "color": "#D65A43",
    "chapters": 4
  },
  {
    "key": "李氏庄园",
    "title": "李氏庄园",
    "intro": "十七岁的李明修就读于广西贵族自治区千色高级中学，出身与本地教育史深度交织的家族。在这座暗流涌动的世界中，他们将会碰撞出什么样的火花？",
    "color": "#2C806F",
    "chapters": 41
  },
  {
    "key": "股神牛久盛",
    "title": "股神牛久盛",
    "intro": "恒申破产之后，熊久盛拜姓牛的牛来为师并改名牛久盛。他最终会成为真正的股神，还是市场里最大的笑话？",
    "color": "#C18A2F",
    "chapters": 7
  }
]
